function tours(db) {
  return db.collection('tours').insertMany([
    {
      cost : "Троицкая церковь(Гергети)",
      excursions : [
        {
          cost : "Цена 25€",
          full_text : "Поездка во Мцхета – это возможность одновременно прикоснуться к истории античного мира, эпохе раннего христианства и средневековья. Без этого города невозможно себе представить культурный облик Грузии - Мцхета называют Вторым Иерусалимом за невероятный концентрат святых мест и огромную историческую значимость. На экскурсии вы увидите все самые важные достопримечательности и услышите историю этих мест в доступной и увлекательной форме. Город Мцхета в Грузии расположен чуть севернее Тбилиси, в крае Мцхета-Мтианети. Это небольшой и очень древний город с богатой историей, который стоит посетить любителям экскурсионного отдыха и захватывающих дух горных пейзажей. Частые посетители Мцхеты, которую иногда называют вторым Иерусалимом, – христианские паломники, приезжающие посмотреть на древние храмы и монастыри. Город также обязательно следует посетить тем, кто любит грузинское вино, ведь до винохозяйства Шато-Мухрани отсюда – рукой подать. Мцхета расположена в месте, где река Арагви впадает в реку Кура. Вокруг – зеленые горные вершины и поля. Когда-то об этих местах писал Лермонтов в поэме «Мцыри». Лучшее время для поездки в Мцхету – период с марта по ноябрь, когда стоит теплая погода, а в окрестных полях все цветет. Гостиницы Мцхеты (по сравнению с Тбилиси) – дешевле и тише, есть парочка крупных отелей, несколько небольших и множество гестхаусов. Помимо самого города, стоит обратить внимание и на его ближайшие окрестности – вокруг расположились очень интересные места, до которых можно добраться, потратив на дорогу совсем немного времени.",
          images : [
            {
              img : "https://i.ibb.co/Gk81ZzY/image.jpg"
            },
            {
              img : "https://i.ibb.co/pP9qj69/1.jpg"
            },
            {
              img : "https://i.ibb.co/4Kfr0tb/2.jpg"
            },
            {
              img : "https://i.ibb.co/Yk3xFgg/3.webp"
            },
            {
              img : "https://i.ibb.co/R6QDkf1/4.webp"
            },
            {
              img : "https://i.ibb.co/M56MGHW/5.jpg"
            }
          ],
          name : "Мцхета",
          plan : [
            {
              text : "Продолжительность 4 часа"
            },
            {
              text : "Посещение монастыря Джвари, посещение места слияния рек Кура и Арагви"
            },
            {
              text : "Мцхета - древняя столица Грузии. Храм Свети Цховелли"
            }
          ],
          text : "Поездка во Мцхета – это возможность одновременно прикоснуться к истории античного мира, эпохе раннего христианства и средневековья. Мцхета называют Вторым Иерусалимом за невероятный концентрат святых мест и огромную историческую значимость.",
          directionName: "Казбеги"
        },
        {
          cost : "Цена 25€",
          full_text : "Джвари — символ Грузии. Вам предстоит отправиться к красивейшему пейзажу — слиянию рек Арагви и Куры, который гармонично дополняет великолепный храм Джвари. Вы побываете на том месте, где в 4 веке был установлен первый крест в Грузии, почувствуете древнюю энергетику храма, узнаете о его легендах и ярких событиях и полюбуетесь панорамой Мцхеты. Монастырь Джвари в Грузии, воспетый Лермонтовым в поэме «Мцыри», высится на горе над древним городом Мцхетой. Это один из самых старых христианских храмовых комплексов и первый в Грузии объект всемирного наследия ЮНЕСКО. По легенде, святая равноапостольная Нина, покровительница Грузии, воздвигла на этом месте поклонный крест. Первоначальный, конечно, не сохранился, но его подобие до сих пор можно увидеть внутри монастыря, который чуть позже вырос вокруг первого креста. Насчет времени, когда это произошло, грузинские и армянские ученые ведут яростные споры: одни считают, что монастырь появился в V веке, другие – что в VI.        Сегодня от величественного комплекса, окруженного башнями, остался лишь один храм. Его архитектура необычна для Грузии, а ученые говорят о том, что он стал прообразом для других христианских церквей, которые возводились на Кавказе. Несмотря на древность и значение, в советские времена монастырь Джвари в Грузии был близок к полному уничтожению. Тщательно отреставрировали его лишь в 2000-х годах.     Рядом с монастырем находится смотровая площадка, откуда можно во всей красе увидеть слияние двух рек, Куры и Арагви, горное ущелье и город Мцхету. За Джвари, по дороге вниз, течет ключ. Как считается, он возник благодаря молитве святой Нины, а его вода обладает целебными свойствами.",
          images : [ {
            img : "https://i.ibb.co/Cvy7B8W/0-min.jpg"
          }, {
            img : "https://i.ibb.co/D4FwRfn/1-min.jpg"
          }, {
            img : "https://i.ibb.co/qxKCzWp/2-min.jpg"
          }, {
            img : "https://i.ibb.co/gRkzxDy/3-min.jpg"
          }, {
            img : "https://i.ibb.co/3mN94gy/4-min.jpg"
          }, {
            img : "https://i.ibb.co/nCXq3yz/5-min.jpg"
          } ],
          name : "Монастырь Джвари",
          plan : [ {
            text : "Продолжительность 4 часа"
          }, {
            text : "Посещение монастыря Джвари, посещение места слияния рек Кура и Арагви"
          }, {
            text : "Мцхета - древняя столица Грузии. Храм Свети Цховелли"
          } ],
          text : "Джвари — символ Грузии. Вам предстоит отправиться к красивейшему пейзажу — слиянию рек Арагви и Куры, который гармонично дополняет великолепный храм Джвари. Вы побываете на том месте, где в 4 веке был установлен первый крест в Грузии, почувствуете древнюю энергетику храма, узнаете о его легендах и ярких событиях.",
          directionName: "Казбеги"
        },
        {
          cost : "Цена 45€",
          full_text : "Ананури — красота, застывшая в камне. Средневековый замок Ананури, древняя резиденция арагвских князей, находящаяся всего в 30 км. от Мцхеты. Этот замок сохранился лучше всех остальных в Грузии. Построенный на берегу Жинвальского водохранилища, прямо на знаменитой Военно-Грузинской дороге, он притягивает не только своей древностью и красотой средневековой архитектуры, но и особой эффектностью благодаря живописным окрестностям. А среди храмов, что есть на его территории, особенно примечателен храм Богоматери — храм с самой богатой отделкой из всех сохранившихся на территории Грузии религиозных построек.",
          images : [ {
            img : "https://i.ibb.co/jvK3Wn2/1-min.jpg"
          }, {
            img : "https://i.ibb.co/2cPJd8g/0-min.jpg"
          }, {
            img : "https://i.ibb.co/dDHCB8s/2-min.jpg"
          }, {
            img : "https://i.ibb.co/4FryyVJ/3-min.jpg"
          }, {
            img : "https://i.ibb.co/pbn1Ymb/4-min.jpg"
          }, {
            img : "https://i.ibb.co/sRp1NDy/5-min.jpg"
          } ],
          name : "Крепость Ананури",
          plan : [ {
            text : "Монастырь Ананури"
          }, {
            text : "Церковь Гергети на горе Казбек"
          }, {
            text : "Вид на озеро Жинвали"
          }, {
            text : "Посещение плотины Жинвали, гидроэлектростанции на реке Арагви"
          } ],
          text : "Ананури — красота, застывшая в камне. Средневековый замок Ананури расположен на берегу Жинвальского водохранилища, прямо на знаменитой Военно-Грузинской дороге, он притягивает не только своей древностью и красотой средневековой архитектуры, но и особой эффектностью благодаря живописным окрестностям.",
          directionName: "Казбеги"
        },
        {
          cost : "Цена 50€",
          full_text : "Гудаури в Грузии – небольшой поселок, расположенный на севере страны, на южных склонах Большого Кавказского хребта. Это один из самых известных и перспективных грузинских горнолыжных курортов, куда стоит приехать с декабря по апрель, чтобы ощутить всю прелесть местного отдыха. Гудаури в Грузии – достаточно молодой горнолыжный курорт, который начал развиваться в 1980-х годах. Каждый год что-то здесь меняется в лучшую сторону и это не устают подмечать туристы: создаются новые трассы, появляются школы, обучающие горным лыжам, сноубордингу, полетам на параплане, возникают более удобные места для отдыха. Гудаури ждет по-настоящему активных отдыхающих, спортсменов и «сочувствующих» – тех, кто любит вид заснеженных гор и горячий глинтвейн в компании друзей. Горнолыжный курорт подойдет как для начинающих, так и для продвинутых лыжников и сноубордистов, как для приверженцев организованного катания, так и для любителей фрирайда. Здесь легко найти, где остановиться, есть жилье на любой вкус: несколько крупных отелей, мини-отели и гостиницы, а также частные апартаменты.",
          images : [ {
            img : "https://i.ibb.co/GkfZPpv/5-min.jpg"
          }, {
            img : "https://i.ibb.co/yfnZ7Hz/0-min.jpg"
          }, {
            img : "https://i.ibb.co/g7BRK7F/2-min.jpg"
          }, {
            img : "https://i.ibb.co/pPdBR1f/3-min.jpg"
          }, {
            img : -"https://i.ibb.co/y8t6Kfk/4-min.jpg"
          }, {
            img : "https://i.ibb.co/r03QLTw/1-min.jpg"
          } ],
          name : "Гудаури",
          plan : [ {
            text : "Церковь Святой Троицы в Гергети"
          }, {
            text : "Рудники Гудаури"
          }, {
            text : "Средневековый замок Ананури"
          }, {
            text : "Вид на Кавказские горы"
          } ],
          text : "Гудаури — село, небольшой центр туризма и горнолыжный курорт, расположенный на южных склонах Большого Кавказского хребта в Казбегском муниципалитете Грузии, на Военно-Грузинской дороге, неподалеку от Крестового перевала на высоте 2150 м над уровнем моря.",
          directionName: "Казбеги"
        },
        {
          cost : "Цена 60€",
          full_text : "Казбеги в Грузии – красивейший горный уголок, предлагающий отдых на любой вкус. Вершина Казбека и крутые тропы привлекают альпинистов, велосипедистов и любителей горного туризма. Целебный чистый воздух и вода из местных минеральных источников являются эффективными природными факторами для лечения и оздоровления. И, конечно, никого не оставят равнодушным уникальные природные достопримечательности и древние исторические памятники Казбеги. Казбеги в Грузии назывался так с 1927 по 2007 г., после чего был переименован в Степанцминду. Административный центр Казбегского района и единственный город в области Мохэве с населением 1850 человек очаровывает красотой горных пейзажей. Центральная улица Казбеги заканчивается обрывом, под которым протекает Терек, а окраины города напоминают Тибет. Здесь можно отдохнуть в горной прохладе от тбилисской жары, заняться альпинизмом и другими видами спорта, оздоровиться и просто насладиться покоем и величественной красотой гор.",
          images : [ {
            img : "https://i.ibb.co/MM4G7Zj/1-min.jpg"
          }, {
            img : "https://i.ibb.co/dWK2g90/0-min.jpg"
          }, {
            img : "https://i.ibb.co/92yvdpr/2-min.jpg"
          }, {
            img : "https://i.ibb.co/L0vy6JZ/3-min.jpg"
          }, {
            img : "https://i.ibb.co/nQ3Vk0Q/5-min.jpg"
          } ],
          name : "Казбеги",
          plan : [ {
            text : "Продолжительность 9 часов"
          }, {
            text : "Посещение крепости Ананури (XVI век)"
          }, {
            text : "Водохранилище Ананури"
          }, {
            text : "Живописная Военно-Грузинская дорога"
          } ],
          text : "Казбеги в Грузии – красивейший горный уголок, предлагающий отдых на любой вкус. Целебный чистый воздух и вода из местных минеральных источников являются эффективными природными факторами для лечения и оздоровления. Никого не оставят равнодушным уникальные природные достопримечательности и древние исторические памятники Казбеги.",
          directionName: "Казбеги"
        },
        {
          cost : "Цена 60€",
          full_text : "Термальные источники давно стали визитной карточкой Грузии. Серные бассейны Боржоми находятся в трех километрах от входа в городской парк, для того чтобы дойти до них, необходимо пересечь его весь и пройти какое-то время по лесу. Путь будет достаточно приятным: идя по широкой тропинке, можно наслаждаться видом на реку, по бокам дороги растут высокие сосны. Сами горячие ванны являются тремя бассейнами; в наиболее крупном купаются, прямоугольный предназначен для самых маленьких, а в полукруглом находится самая горячая вода. Вся вода, поступающая в резервуары, идет из больших кранов, она мутноватая и имеет несколько специфический запах, тем не менее водные процедуры в горячем источнике дарят бодрость, а в качестве бонуса к приятному времяпрепровождению идет прогулка в сосновом лесу. Рядом с серными ваннами есть скамейки, душ и кафе.",
          images : [ {
            img : "https://i.ibb.co/5YDSWFS/0-min.jpg"
          }, {
            img : "https://i.ibb.co/fHjLKSW/1-min.jpg"
          } ],
          name : "Термальные источники",
          plan : [ {
            "text" : "Посещение термальных источников"
          } ],
          text : "Термальные источники давно стали визитной карточкой Грузии. Серные бассейны Боржоми находятся в трех километрах от входа в городской парк, для того чтобы дойти до них, необходимо пересечь его весь и пройти какое-то время по лесу. Путь будет достаточно приятным: идя по широкой тропинке, можно наслаждаться видом на реку, по бокам дороги растут высокие сосны.",
          directionName: "Казбеги"
        }
      ],
      id : 0,
      img : "https://i.ibb.co/WcTgBBH/min.jpg",
      main_img : "https://i.ibb.co/zJhS4d7/min.jpg",
      name : "Казбеги",
      text : "Казбеги в Грузии – красивейший горный уголок, предлагающий отдых на любой вкус. Вершина Казбека и крутые тропы привлекают альпинистов, велосипедистов и любителей горного туризма. Целебный чистый воздух и вода из местных минеральных источников являются эффективными природными факторами для лечения и оздоровления. И, конечно, никого не оставят равнодушным уникальные природные достопримечательности и древние исторические памятники Казбеги. Административный центр Казбегского района и единственный город в области Мохэве очаровывает красотой горных пейзажей. Центральная улица Казбеги заканчивается обрывом, под которым протекает Терек, а окраины города напоминают Тибет. "
    },
    {
      cost : "Цена направления 65€",
      excursions : [
        {
          cost : "Входит в направление",
          full_text : "Сигнахи в Грузии, раскинувшийся на высоком склоне горы в историческом районе Кахетии, город совсем не древний, однако очень известный. Он был основан во второй половине XVIII века царем Ираклием II и не может похвастаться богатой историей. Но в 2005 г. Сигнахи решили сделать туристическим центром и начали реконструкцию города. Сегодня этот маленький городок с населением чуть больше 2000 человек привлекает многочисленных туристов своей необыкновенной красотой и европейским обликом: узкие мощеные улочки, невысокие аккуратные домики под красными черепичными крышами, старинные крепостные стены и открывающийся отовсюду фантастический вид на зеленую Алазанскую долину. А еще Сигнахи называют «Городом любви» – не случайно здесь снимались сцены из фильма «Любовь без акцента» и, считается, что именно здесь художник Нино Пиросмани подарил актрисе Маргарите де Севр «миллион алых роз». Сигнахи в Грузии – маленький очаровательный городок, не похожий на другие грузинские города. Главная историческая достопримечательность Сигнахи – одноименная крепость со стенами протяженностью 4,5 км, окружающими старую часть города. По периметру стен расположено 28 сторожевых башен, откуда открывается изумительный вид на Алазанскую долину. В одной из таких башен находится крохотный храм Святого Стефана со смотровой площадкой на колокольне. Другой храм – Святого Георгия, является визитной карточкой Сигнахи. Большая базилика с колокольней красиво возвышается над долиной. Стоит посетить и местный краеведческий музей, состоящий из двух разделов. На первом этаже размещаются археологические экспонаты, а на втором представлены картины Ладо Гудиашвили и Нико Пиросмани – того самого, который подарил своей музе, актрисе Маргарите «миллион алых роз». Кстати, в 10 км от Сигнахи расположена родина художника – село Мирзаани, где имеется дом-музей Пиросмани. Всего в 2 км от города, в селе Бодбе находится знаменитый Бодбийский монастырь, в котором покоятся мощи покровительницы Грузии – Святой Нино. Сам Сигнахи – прекрасное место для прогулок. Здесь уютные, утопающие в зелени мощеные улочки, красивые дома в стиле итальянского классицизма, симпатичные ресторанчики и кафе, где приятно отдохнуть за чашечкой ароматного кофе или бокалом знаменитого кахетинского вина и полюбоваться великолепным видом на Алазанскую долину. Имеются в городе и две винодельни, в которых можно продегустировать превосходные местные вина: винохозяйство Джони Окруашвили и «Слёзы Фазана».",
          images : [ {
            img : "https://i.ibb.co/MBG1sKS/0-min.jpg"
          }, {
            img : "https://i.ibb.co/t3PP1nv/1-min.jpg"
          }, {
            img : "https://i.ibb.co/jys3Nqd/2-min.jpg"
          }, {
            img : "https://i.ibb.co/g97YXzb/3-min.jpg"
          }, {
            img : "https://i.ibb.co/LJfC7SX/4-min.jpg"
          }, {
            img : "https://i.ibb.co/vYk6Krg/5-min.jpg"
          } ],
          name : "Сигнахи",
          plan : [ {
            text : "Продолжительность до 8 часов"
          }, {
            text : "Монастырь Бодбэ. Храм с мощами святой Нины"
          }, {
            text : "Святой чудодейственный источник. Место паломничества"
          }, {
            text : "Виноводочный завод"
          }, {
            text : "Мастеркласс по грузинской кухне в семейном ресторане"
          } ],
          text : "Сигнахи в Грузии – совершенно необычный и один из самых посещаемых туристами город страны. «Город любви» больше похож на «игрушечные» европейские городки, сохраняя при этом свою национальную самобытность и сразу очаровывая сказочной красотой пейзажей и гостеприимной атмосферой.",
          directionName: "Кахети"
        },
        {
          cost : "Входит в направление",
          full_text : "Всем известно, что Грузия - родина вина, и этому есть множество подтверждений! Чтобы узнать их все, смело отправляйтесь в наш винный однодневный тур в Кахетию, в течение которого вы узнаете историю виноделия, увидите своими глазами процесс производства этого напитка, и, конечно, попробуете его! Наш винный тур по Алазанской долине начинается с посещения города любви - Сигнаги, «итальянский город» с черепичными крышами и восхитительными видами на Алазанскую долину, окружённый стеной XVIII века. В нем вы посетите музей с полотнами легендарного Нико Пиросмани, а также увидите монастырь Бодбе, основанный святой Нино. В нем находятся мощи святой, а также икона Иверской Божией Матери, источаяющая миро. После этого вы отправитесь исследовать гвоздь программы тура - винодельню Twins Wine Cellar! На ней вы узнаете все тонкости изготовления вина, изучите грузинскую технологию «квеври» и продегустируете вино и чачу.",
          images : [ {
            img : "https://i.ibb.co/VgMczN5/0-min.jpg"
          }, {
            img : "https://i.ibb.co/zQjLJjT/1-min.jpg"
          }, {
            img : "https://i.ibb.co/kSLyTn6/2-min.jpg"
          }, {
            img : "https://i.ibb.co/DRfPQxL/3-min.jpg"
          }, {
            img : "https://i.ibb.co/0ZCXNdL/4-min.jpg"
          }, {
            img : "https://i.ibb.co/VSpt65V/5-min.jpg"
          } ],
          name : "Винный тур",
          plan : [ {
            text : "Узнайте о многих теориях о том, как Грузия была первой страной, создавшей вино"
          }, {
            text : "Посетите погреба Нумиси и винодельню Хареба"
          }, {
            text : "Посещение Алавердского монастыря"
          }, {
            text : "Дегустация вин на веристах Велицихе и винодельне Хареба"
          } ],
          text : "Всем известно, что Грузия - родина вина, и этому есть множество подтверждений! Чтобы узнать их все, смело отправляйтесь в наш винный однодневный тур в Кахетию, в течение которого вы узнаете историю виноделия, увидите своими глазами процесс производства этого напитка, и, конечно, попробуете его!",
          directionName: "Кахети"
        },
        {
          cost : "Входит в направление",
          full_text : "Тихое местечко Бодбе в Грузии, расположенное в дивном уголке Кахетии, неподалеку от городка Сигнахи, является национальной святыней и местом паломничества тысяч верующих. Именно здесь находится Бодбийский монастырь, где покоятся мощи равноапостольной Нино Каппадокийской – великой святой и просветительницы Грузии, умершей на этой земле в 347 г. По преданию, когда царь Мириан хотел перевезти тело Святой Нино в Мцхету, телегу с ним не удалось сдвинуть с места. Позже на месте захоронения был построен небольшой храм Святого Георгия, а рядом основали монастырь. Со временем храм разрушился, и вместо него в 850 г. воздвигли Кафедральный собор. В XV в. монастырь достиг наивысшего расцвета, в нем даже короновались кахетинские цари, в начале XVII в. он был разграблен войсками персидского шаха Аббаса I, а затем восстановлен царем Теймуразом I. В последующие столетия обитель пришла в упадок, но, после присоединения Грузии к Российской империи, ее вновь восстановили, а в 1889 г. здесь побывал Александр III, принявший решение открыть в Бодбе женский монастырь. Сегодня храм является центром Сигнахской епархии. В правой части его алтаря находится могила Святой Нино, а стены и потолки украшают старинные фрески. Рядом с церковью расположена смотровая площадка, с которой открывается потрясающий вид на Алазанскую долину. Отсюда же ведет спуск к еще одной достопримечательности Бодбийского монастыря – источнику Святой Нино. Он представляет собой кирпичное сооружение, наверху которого находится храм Завулона и Сосаны – родителей просветительницы, а внизу – бассейн с целебной водой.",
          images : [ {
            img : "https://i.ibb.co/yhCzMtd/0-min.jpg"
          }, {
            img : "https://i.ibb.co/YWbfn7s/1-min.jpg"
          }, {
            img : "https://i.ibb.co/HBh6697/2-min.jpg"
          }, {
            img : "https://i.ibb.co/2ZNPPQ0/3-min.jpg"
          }, {
            img : "https://i.ibb.co/4jJVfc3/4-min.jpg"
          }, {
            img : "https://i.ibb.co/PjG8H9p/5-min.jpg"
          } ],
          name : "Монастырь Бодбе",
          plan : [ {
            text : "Посещение монастыря Бодбе"
          }, {
            text : "Рассказ о жизни святой Нино и ее религиозной деятельности"
          }, {
            text : "Достопримечательностии Сигнахи "
          }, {
            text : "Посещение собственной “Великой стены” Грузии"
          }, {
            text : "Захватывающий виды на Кавказский хребет и Алазанскую долину"
          } ],
          text : "Тихое местечко Бодбе в Грузии, расположенное в дивном уголке Кахетии, неподалеку от городка Сигнахи, является национальной святыней и местом паломничества тысяч верующих. Именно здесь находится Бодбийский монастырь, где покоятся мощи равноапостольной Нино Каппадокийской – великой святой и просветительницы Грузии, умершей на этой земле в 347 г.",
          directionName: "Кахети"
        },
        {
          cost : "Входит в направление",
          full_text : "Алазанская долина в Грузии – это настоящая жемчужина страны и ее главный винодельческий регион. Защищенная со всех сторон горами долина с мягким и теплым климатом, раскинувшаяся на границе Грузии и Азербайджана, идеально подходит для выращивания винограда. Именно здесь производят многие вина, которые известны в России, например «Цинандали» или «Киндзмараули». А на многочисленных заводах и винодельнях гостям с удовольствием проведут экскурсии и устроят дегустации. Долина реки Алазани славится не только вином. Когда-то здесь проходил Великий шелковый путь, и по стопам знаменитых путешественников можно пройти в местечке Греми, где находится большой замок XVI века. Не стоит обделять вниманием и монастыри, которые в этом районе соперничают за старшинство. К примеру, кафедральный собор монастыря Алаверди с постройками XI века долгое время был высочайшим не только в Грузии, но и в Советском Союзе. Еще древнее монастырь Икалто, основанный в VIII веке одними из первых грузинских проповедников. Также Алазанская долина в Грузии известна владениями князей Чавчавадзе, в родстве с которыми состоял Александр Грибоедов. В деревне Цинандали, когда-то принадлежавшей этому роду, можно найти не только крупный завод по производству вина, но и старинную княжескую усадьбу, где бывала почти вся творческая элита XIX века – от Александра Пушкина до Александра Дюма-старшего.",
          images : [ {
            img : "https://i.ibb.co/k8mnkS6/0-min.jpg"
          }, {
            img : "https://i.ibb.co/JQ3LqJ4/1-min.jpg"
          }, {
            img : "https://i.ibb.co/H7mYJTF/2-min.jpg"
          }, {
            img : "https://i.ibb.co/gtGMSrk/3-min.jpg"
          }, {
            img : "https://i.ibb.co/SK8scxK/4-min.jpg"
          }, {
            img : "https://i.ibb.co/TTW1mj7/5-min.jpg"
          } ],
          name : "Алазанская долина",
          plan : [ {
            text : "Алазанская долина "
          }, {
            text : "Вид на Кавказские горы"
          } ],
          text : "Алазанская долина в Грузии – это настоящая жемчужина страны и ее главный винодельческий регион. Защищенная со всех сторон горами долина с мягким и теплым климатом, раскинувшаяся на границе Грузии и Азербайджана, идеально подходит для выращивания винограда. Именно здесь производят многие вина, которые известны в России, например «Цинандали» или «Киндзмараули».",
          directionName: "Кахети"
        }
      ],
      id : 1,
      img : "https://i.ibb.co/h1D23cp/min.jpg",
      main_img : "https://i.ibb.co/ynyrKJ2/min.jpg",
      name : "Кахети",
      text : "Кахетия в Грузии – это не только историческая область с огромным культурным багажом, но и главный винодельческий регион страны. Климатически он напоминает южные подножия Альп, а его природа и вина ничем не уступают итальянским. С одним лишь отличием – цены здесь гораздо приятнее. Плодородное Кахетинское царство известно с Античности. Богатые урожаи привлекали сюда крестьян, а с ними – строителей и ученых, но еще и врагов, которые делали процветающий регион целью для набегов. Хотя в нем прошло немало битв, в регионе хватает достопримечательностей: активно реставрируется древний город Греми, хорошо известны монастырь Алаверди, основанный в VI веке, и Царский дворец в Телави. Долго можно говорить и о древних монастырях Кахетии. Самый популярный из них – Бодбе, где хранятся мощи главной грузинской святой, просветительницы Нины. Первый храм в этом месте появился еще в IV веке!"
    },
    {
      cost : "Направление Боржоми",
      excursions : [
        {
          cost : "Цена 60€",
          full_text : "Пещеры Уплисцихе в Грузии находятся рядом с городом Гори – знаменитой родиной Иосифа Сталина. Слава «колыбели» советского лидера часто затмевает известность небольшого туристического центра неподалеку. А ведь пещерам Уплисцихе исполнилась не одна тысяча лет. Считается, что Уплисцихе основан на рубеже II–I тысячелетий до н.э. Древние люди обратили на него внимание благодаря скалам, делавшим поселение неприступным, и мягкой породе, которая позволяла выдолбить удобные помещения внутри горы. Так и возник священный город, в котором строили храмы богам и жили жрецы, а торговые пути связывали его с такими античными государствами, как Урарту и Мидия. Даже название поселения – это намек на его культовое значение: слово образовано от имени мифического героя Уплоса. В период расцвета здесь насчитывалось около 700 пещер, а число паломников было огромным. Всему этому положило конец монгольское нашествие, при котором стены города были разрушены, а сам он разграблен. Лишь недавно пещеры Уплисцихе в Грузии стали исследовать археологи, которые сразу сделали немало удивительных открытий. На сегодняшний день почти все из раскопанных пещер доступны туристам. А вместе с ними и древний христианский храм Уплисцули, который действует с Х века до сих пор.",
          images : [ {
            img : "https://i.ibb.co/s9wkndZ/0-min.jpg"
          }, {
            img : "https://i.ibb.co/PT4bq77/1-min.jpg"
          }, {
            img : "https://i.ibb.co/6bP1fLY/2-min.jpg"
          }, {
            img : "https://i.ibb.co/nsrQ3hp/3-min.jpg"
          }, {
            img : "https://i.ibb.co/mC1562L/4-min.jpg"
          }, {
            img : "https://i.ibb.co/2FX6Pnd/5-min.jpg"
          } ],
          name : "Пещерный город Уплисцихе",
          plan : [ {
            text : "Продолжительность до 6 часов"
          }, {
            text : "Посещение родины Сталина и его дома-музея"
          }, {
            text : "Пещерный город"
          } ],
          text : "Пещеры Уплисцихе в Грузии находятся рядом с городом Гори – знаменитой родиной Иосифа Сталина. Слава «колыбели» советского лидера часто затмевает известность небольшого туристического центра неподалеку. А ведь пещерам Уплисцихе исполнилась не одна тысяча лет.",
          directionName: "Боржоми"
        },
        {
          cost : "Цена 50€",
          full_text : "Этот музей находится на главной площади Гори, тоже названной по имени самого известного уроженца города – Иосифа Сталина. Первый мемориальный музей в его честь был организован еще до войны, в небольшом одноэтажном доме, где родился будущий вождь. Нынешний мемориал был построен в 1950-х годах практически на том же месте: родной дом Сталина оказался в его внутреннем дворе, за колоннадой под куполом. Экспозиция музея довольно широка: портреты, скульптуры и бюсты, многочисленные фотографии, исторические документы, подарки вождю, его личные вещи. Любопытный экспонат – личный вагон Сталина, на котором он передвигался по стране, переданный в дар музею Северо-Кавказской железной дорогой. Внутри сохранились оригинальные интерьеры, мебель и помещения: рабочий кабинет, личное купе, купе сопровождающих, отделанный деревом санузел и т.д. ",
          images : [ {
            img : "https://i.ibb.co/RNT38jF/0-min.jpg"
          }, {
            img : "https://i.ibb.co/ZBj1T2v/2-min.jpg"
          }, {
            img : "https://i.ibb.co/5MsYygy/3-min.jpg"
          }, {
            img : "https://i.ibb.co/wzpFC9C/4-min.jpg"
          }, {
            img : "https://i.ibb.co/qD8HN8g/5.webp"
          } ],
          name : "Музей Иосифа Сталина",
          plan : [ {
            text : "Дом вождя Советского Союза"
          } ],
          text : "Этот музей находится на главной площади Гори, тоже названной по имени самого известного уроженца города – Иосифа Сталина. Первый мемориальный музей в его честь был организован еще до войны, в небольшом одноэтажном доме, где родился будущий вождь.",
          directionName: "Боржоми"
        },
        {
          cost : "Цена 75€",
          full_text : "Самый знаменитый курорт Грузии— Боржоми — расположен в Боржомском ущелье, по дну которого протекает река Кура. Когда-то поселение Боржоми и окружающие его дозорные башни, возведенные на склонах, были предназначены для защиты ущелья от атаки врага. Но уже в те времена целебные источники Боржоми активно использовались. Об этом свидетельствуют остатки каменных ванн, сохранившиеся в Боржоми. Слава целебного края пришла к Боржоми в 1816 году, когда его источники были признаны целебными. После этого поселение стало развиваться, начали строиться лечебницы, а в Боржоми потянулась аристократия, в основном, российская. В начале XX века Боржоми пришел в упадок, но уже в 1921 году он получил статус города. А аристократия в Боржоми зачастила уже советская.Источники Боржоми, пожалуй, наиболее доступные для путешественников. Бюветы расположены прямо в Центральном городском парке и пить из них можно бесплатно. А поблизости можно столь же бесплатно принять серные ванны в соседнем источнике.",
          images : [ {
            img : "https://i.ibb.co/JQ3z30V/0-min.jpg"
          }, {
            img : "https://i.ibb.co/zXp2bFb/2-min.jpg"
          }, {
            img : "https://i.ibb.co/PmV3HnW/3-min.jpg"
          }, {
            img : "https://i.ibb.co/DVYp2fn/4-min.jpg"
          } ],
          name : "Боржоми",
          plan : [ {
            text : "Продолжительность 8-9 часов"
          }, {
            text : "Центральный парк Боржоми"
          }, {
            text : "Источники с минеральной водой Боржоми и с теплой лечебной водой"
          }, {
            text : "Серный бассейн (дополнительно 5 Лари с человека)"
          } ],
          text : "Самый знаменитый курорт Грузии— Боржоми — расположен в Боржомском ущелье, по дну которого протекает река Кура. Когда-то поселение Боржоми и окружающие его дозорные башни, возведенные на склонах, были предназначены для защиты ущелья от атаки врага. Но уже в те времена целебные источники Боржоми активно использовались.”",
          directionName: "Боржоми"
        },
        {
          cost : "Посещение по желанию",
          full_text : "Центральный парк Боржоми — популярный благоустроенный парк для отдыха и прогулок, расположенный в самом известном районном центре Грузии Боржоми. Боржоми известен как бальнеологический курорт, где можно восстановить здоровье, нервы и силы. Одним из главных достояний города является местная минеральная вода, которая располагается здесь на глубине 1200–1500 метров и поднимается по скважинам на поверхность земли. В связи с этим в городе имеется большое количество различных лечебно-оздоровительных учреждений. Центральный парк Боржоми существует уже много лет, но до 2005 года он оставался заброшенным, пока его не отреставрировали и не привели в порядок. На сегодняшний день парк представляет собой ухоженное место с большим количеством растительности, чистым воздухом, который здесь считается целебным, и приятной атмосферой, где любят отдыхать жители и гости города. Главная аллея Центрального парка тянется вдоль проходящей здесь реки Борджомула, над которой установлены мостики, протяженность самого парка составляет около километра. Также парк располагает интересными, при этом очень необычными скульптурами, с которыми любят фотографироваться посетители парка. Центральный парк Боржоми получил свою известность благодаря главному горячему в городе источнику минеральной воды, которую может попробовать любой желающий совершенно бесплатно. Источник располагается в парке в красивом голубом павильоне с куполом со стеклянной крышей. Здесь можно как попить воду на месте, так и набрать с собой. Тару можно привезти с собой или купить непосредственно на месте. Воду в стаканы разливает женщина, которая стоит у самого источника. Единственное стоит знать, что бесплатно воду наливают только в маленькие емкости до 1 литра, за емкости более 1 литра берут плату, например, за 3 литра придется заплатить 3 лира.",
          images : [ {
            img : "https://i.ibb.co/bgP7zB2/0-min.jpg"
          }, {
            img : "https://i.ibb.co/9y04KR4/1-min.jpg"
          }, {
            img : "https://i.ibb.co/DzMRzgQ/2-min.jpg"
          }, {
            img : "https://i.ibb.co/tbzPg2S/3-min.jpg"
          }, {
            img : "https://i.ibb.co/zxzJ1yR/4-min.jpg"
          }, {
            img : "https://i.ibb.co/GWzNFSm/5-min.jpg"
          } ],
          name : "Центральный парк",
          plan : [ {
            text : "Посещение Центранльного парка Боржоми"
          }, {
            text : "Минеральные источники"
          } ],
          text : "Центральный парк Боржоми — популярный благоустроенный парк для отдыха и прогулок, расположенный в самом известном районном центре Грузии Боржоми. Боржоми известен как бальнеологический курорт, где можно восстановить здоровье, нервы и силы.”",
          directionName: "Боржоми"
        } ],
      id : 2,
      img : "https://i.ibb.co/2qQjTd3/min.jpg",
      main_img : "https://i.ibb.co/D4Y8cLH/min.jpg",
      name : "Боржоми",
      text : "Боржоми в Грузии – настоящая жемчужина Кавказа. Курорт славится своей знаменитой лечебной водой и прекрасными возможностями для оздоровления и отдыха, великолепным климатом и уникальной природой, древними памятниками истории и необычной архитектурой, интересными достопримечательностями и уютной атмосферой. Боржоми в Грузии раскинулся в ущелье на берегах Куры, на высоте 800–850 м над уровнем моря. Древний город утопает в зелени и окружен высокими горами, поросшими густыми лесами. Когда-то Боржоми был основан как природная крепость со стенами-скалами и свое название получил от слов «борж» – «крепостная стена» и «оми» – «война». Остатки сторожевых башен сохранились по сей день, но в городе и его окрестностях расположено и множество других историко-архитектурных памятников. Первый завод по розливу воды «Боржоми» был открыт в XIX в. И сегодня Боржоми, в первую очередь, это – знаменитый бальнеологический курорт с современной инфраструктурой для отдыха и оздоровления."
    },
    {
      cost : "Направление Ахалцихе",
      excursions : [
        {
          cost : "Цена 90€",
          full_text : "На юге Грузии в округе Самцхе-Джавахети есть небольшой уютный городок ― Ахалцихе. Любители природных достопримечательностей будут очарованы озером Хозапини ― местом обитания 59 видов редких птиц. В город «новой крепости» (именно так переводится Ахалцихе на русский язык) туристы отправляются также для знакомства с древним фортом Рабат. Здесь гармонично объединены две культуры: христианство и ислам. На территории расположены православный храм IX века, мечеть, учебное заведение для мусульман, усыпальница пашей. Еще одним интересным местом для путешественников является католический храм Сурб Ншан («церковь Богоявления Святого Креста») времен Средневековья. Недалеко от него в тени деревьев прячется квартал заброшенных серных бань. В мусульманском квартале расположена крупнейшая мечеть региона ― Ахмедийе.",
          images : [ {
            img : "https://i.ibb.co/MGzsMwz/0-min.jpg"
          }, {
            img : "https://i.ibb.co/vBXxHm9/1.webp"
          }, {
            img : "https://i.ibb.co/19MPQGX/2.webp"
          }, {
            img : "https://i.ibb.co/zN69wXt/3-min.jpg"
          }, {
            img : "https://i.ibb.co/C0vjykj/4-min.jpg"
          }, {
            img : "https://i.ibb.co/2K0yh71/5-min.jpg"
          } ],
          name : "Ахалцихе глазами местных жителей",
          plan : [ {
            text : "Пещерный комплекс Вардзия"
          }, {
            text : "Древняя крепость Рабат"
          }, {
            text : "Центральный парк Боржоми"
          } ],
          text : "На юге Грузии в округе Самцхе-Джавахети есть небольшой уютный городок ― Ахалцихе. Любители природных достопримечательностей будут очарованы озером Хозапини ― местом обитания 59 видов редких птиц. В городе находится древний форт Рабат. На территории расположены православный храм IX века, мечеть, учебное заведение для мусульман, усыпальница пашей.",
          directionName: "Ахалцихе"
        },
        {
          cost : "Цена 110€",
          full_text : "Вардзия считается одной из главных достопримечательностей Грузии: высокая скала возвышается над Курой и в ее отвесной стене, как этажи, видны десятки естественных и рукотворных пещер. Причем, если с берега Куры видны десятки, то на самом деле их сотни — скальный город состоит из примерно 600 пещер естественного и искусственного происхождения и тянется вдоль реки примерно километр. История возникновения Вардзии типична для Кавказа – при схожих обстоятельствах возник и армянский Хндзореск, и грузинский Уплисцихе. Страна постоянно подвергалась набегам соседей-иноверцев и для выживания требовалась неприступная крепость, способная защитить как можно больше мирных жителей и вместить гарнизон. И в этой части Грузии природа преподнесла людям подарок: крепость не надо было строить, она уже фактически существовала, требовалось лишь обжить скальные пещеры. В тех пещерах люди жили с незапамятных времен, а во времена правления царицы Тамары к обустройству Вардзиа как города-крепости подошли с государственным размахом: многие пещеры были расширены и благоустроены, был построен Успенский храм, который позже вырос в знаменитый скальный монастырь Вардзия. Во время своего расцвета Вардзия был «городом-невидимкой»: то, что сейчас видно с берега Куры, было скрыто от глаз внешней стеной скалы, позднее обрушившейся в результате сильного землетрясения и обнажившей «внутренности» уникального пещерного города.",
          images : [ {
            img : "https://i.ibb.co/s9wkndZ/0-min.jpg"
          }, {
            img : "https://i.ibb.co/PT4bq77/1-min.jpg"
          }, {
            img : "https://i.ibb.co/6bP1fLY/2-min.jpg"
          }, {
            img : "https://i.ibb.co/nsrQ3hp/3-min.jpg"
          }, {
            img : "https://i.ibb.co/mC1562L/4-min.jpg"
          }, {
            img : "https://i.ibb.co/2FX6Pnd/5-min.jpg"
          } ],
          name : "Пещерный город Вардзия",
          plan : [ {
            text : "Древний пещерный город Вардзия (XII век)"
          }, {
            text : "Древняя крепость Рабати (Турецкая тюрьма XVI-XVIII века)"
          } ],
          text : "Вардзия считается одной из главных достопримечательностей Грузии: высокая скала возвышается над Курой и в ее отвесной стене, как этажи, видны десятки естественных и рукотворных пещер. Причем, если с берега Куры видны десятки, то на самом деле их сотни — скальный город состоит из примерно 600 пещер.",
          directionName: "Ахалцихе"
        },
        {
          cost : "Цена 90€",
          full_text : "Ахалцихе был основан в IX веке и изначально назывался Ломсия, современное название впервые упоминается в 1204 веке в одной из летописей, посвященной двум местным военачальникам – Шалве и Ивану Ахалцихским. Город в те времена состоял из двух частей: собственно жилых кварталов и крепости. Крепость была окружена тремя мощными стенами, а с окрестностями соединялась с помощью системы туннелей. Со времени постройки на территории крепости располагались церкви, суд, арсенал, баня и монетный двор. Когда Ахалцихе и крепость Рабат попали под власть турок, османский наместник Самцхе-Джавахетии Хаджи Ахмед-паша Джакели повелел построить в центре крепости мечеть в стиле константинопольской Святой Софии. И, если Святую Софию турки превратили в мечеть, просто замазав иконы и пристроив к храму минареты, то мечеть в крепости Рабат возвели на фундаменте  ранее разрушенного православного храма. Но, несмотря на такую «демонстрацию силы», провинция Самцхе-Джавахетия и ее столица Ахалцихе в ту эпоху была едва ли не символом толерантности (насколько это было возможно в средневековье): по разным мотивам туда переселялись евреи, армяне, русские, представители многих других народов — и все сохранили на новом месте свою национальную самобытность и религию. Со временем Ахалцихе превратился в конгломерат национальных кварталов («убани») – всего их насчитывалось восемь. В начале XIX века старая часть города была переименована в Рабати, а затем, в 1829 году, после поражения турок в очередной русско-турецкой войне, в соответствии с Адрианопольским мирным договором Самцхе-Джавахетия вместе с остальной Грузией перешла под протекторат Российской империи. Переход Грузии из Османской империи в Российскую не был единомоментным событием и растянулся на шестьдесят с лишним лет, и далеко не все в Грузии были от этого перехода в восторге. Так или иначе, между 1801 и 1864 годами все грузинские провинции вошли в состав России. Название крепости происходит от арабского «ар-рибат» – «укрепленный монастырь». Это самая большая из сохранившихся крепостей Грузии и, без сомнения, самая отреставрированная. Внутри крепостных стен находится много интересного – дворец, башни, внутренние дворики с бассейнами и фонтанами, анфилады, небольшой сад-лабиринт.",
          images : [ {
            img : "https://i.ibb.co/3fLJWhK/0-min.jpg"
          }, {
            img : "https://i.ibb.co/GnQXhyw/1-min.jpg"
          }, {
            img : "https://i.ibb.co/kXtnmQm/2-min.jpg"
          }, {
            img : "https://i.ibb.co/ZHrjSVP/3-min.jpg"
          }, {
            img : "https://i.ibb.co/LZGLdQp/4-min.jpg"
          }, {
            img : "https://i.ibb.co/mq0hHCV/5-min.jpg"
          } ],
          name : "Ахалцихская крепость Рабат",
          plan : [ {
            text : "Крепость Рабат"
          }, {
            text : "Пещерный город Вардзия"
          } ],
          text : "Ахалцихе был основан в IX веке и изначально назывался Ломсия, современное название впервые упоминается в 1204 веке. Город в те времена состоял из двух частей: собственно жилых кварталов и крепости. Крепость была окружена тремя мощными стенами, а с окрестностями соединялась с помощью системы туннелей.",
          directionName: "Ахалцихе"
        }
      ],
      id : 3,
      img : "https://i.ibb.co/mrn5bVR/min.jpg",
      main_img : "https://i.ibb.co/ZmwCBm2/min.jpg",
      name : "Ахалцихе",
      text : "Город Ахалцихе находится в южной части Грузии, неподалеку от границы с Турцией. Люди жили в этих местах еще во II тысячелетии до нашей эры, в эпоху древней куро-аракской культуры. С ее исчезновением город на долгое время окутала тьма неизвестности – вплоть до XIV историки не имеют о нем никаких данных. А в XVI в., когда Ахалцихе уже был частью Османской империи, здесь была построена турецкая крепость Рабат, которая вскоре превратилась в сильнейший форт Закавказья. Она возвышалась на высоком холме и была обнесена двумя рядами крепостных стен. За этими стенами, под защитой мощной артиллерии, располагались казенные здания, дом паши, соборная мечеть с библиотекой, бани, а снаружи находился посад с караван-сараями, огородами и торговыми лавками."
    },
    {
      cost : "Эскурсии ниже не входят в направления.",
      excursions : [
        {
          cost : "Цена 120€",
          full_text : "Старый Батуми, исторический центр аджарской столицы, радует глаз своей красотой и ухоженностью. Здесь можно увидеть множество архитектурных памятников конца XIX – начала XX вв., когда Батуми превратился в важный торговый порт, промышленный центр и транспортный узел, в котором открывались заводы Ротшильда и вокруг которого разгорались международные споры. Именно тогда были построены Собор Рождества Пресвятой Богородицы, Армянская церковь, церковь Николая Угодника в греческом стиле, мечеть Орта-Джаме, Большая синагога и др. Кое-что осталось от советской эпохи: морвокзал в старом порту, монумент из списанного теплохода на подводных крыльях «Метеор», ресторан «Миханджаури», железнодорожный вокзал и др. Но, пожалуй, самое сильное впечатление производят архитектурные проекты современности, поражающие своим количеством и невероятными сочетаниями разных стилей, приемов и элементов. В ходе прогулки по Старому Батуми можно сделать остановку в одном из уютных кафе или выйти на пляж, который опоясывает весь исторический центр города. Отдохнув, можно подняться по канатной дороге «Арго» и осмотреть Старый Батуми с высоты – и он снова удивит своим необыкновенным обликом.",
          images : [
            {
              img : "https://i.ibb.co/5sj7wQs/image.webp"
            },
            {
              img : "https://i.ibb.co/wNfz8bc/1-min.jpg"
            },
            {
              img : "https://i.ibb.co/C5FCFnc/2-min.jpg"
            },
            {
              img : "https://i.ibb.co/G9NqPRF/3-min.jpg"
            },
            {
              img : "https://i.ibb.co/k9Lns1N/4-min.jpg"
            },
            {
              img : "https://i.ibb.co/sV04zf5/5-min.jpg"
            } ],
          name : "Батуми",
          plan : [
            {
              text : "Пешая прогулка по Батуми"
            },
            {
              text : "Площадь Пьяцца и площадь Европы"
            },
            {
              text : "Памятник колхидской принцессы"
            },
            {
              text : "Движущуюся статую Али и Нино"
            },
            {
              text : "Прогулка по Батумскому бульвару"
            },
            {
              text : "Посещение дельфинария и океанариума "
            },
            {
              text : "Подъем на смотровую площадку"
            },
            {
              text : "Ботанический сад "
            }
          ],
          text : "Старый Батуми, исторический центр аджарской столицы, радует глаз своей красотой и ухоженностью. Здесь можно увидеть множество архитектурных памятников конца XIX – начала XX вв., когда Батуми превратился в важный торговый порт, промышленный центр и транспортный узел, в котором открывались заводы Ротшильда и вокруг которого разгорались международные споры.",
          directionName: "Акции"
        },
        {
          cost : "Цена 110€",
          full_text : "Кобулети в Грузии – курортный город на побережье Черного моря, расположенный на юго-западе страны, в Аджарии. Его туристическая история насчитывает более сотни лет: первый санаторий здесь был открыт в 1911 году, а в советское время город считался одним из лучших черноморских курортов. Туристов в Кобулети привлекает прекрасный субтропический климат и широкие возможности для пляжного отдыха. Субтропический климат, галечный пляж протяженностью около десятка километров, лечебные свойства воздуха – тысячи туристов ежегодно приезжают за этим в Кобулети. Город выглядит поразительно зеленым, помимо экзотических насаждений на улицах, тут повсеместно растут сосны и кедры, насыщающие атмосферу умопомрачительными ароматами. В Кобулети в Грузии есть, где остановиться: туристы могут выбрать из множества домов отдыха, отелей, гостиниц, пансионатов и сдаваемых частниками квартир. Есть здесь и санатории, специализирующиеся на лечении детей и взрослых. Помимо пляжного отдыха, в Кобулети есть и другие возможности развлечься. Тем, кто любит полностью погружаться в местную атмосферу, придется по душе краеведческий музей, где туристы могут ознакомиться с историей города. Вечером можно прогуляться по благоустроенной пешеходной набережной, которая тянется вдоль пляжа по всей его длине. Если выбраться за пределы города на маршрутке или такси, можно добраться до крепости Петра, возведенной 15 веков назад. Оттуда открываются захватывающие дух виды на море. На автобусе или маршрутном такси также можно доехать до парка аттракционов «Цицинателла». Он понравится и детям, и взрослым: здесь есть как совсем безобидные аттракционы для малышей, так и варианты для тех, кто постарше и посмелее.",
          images : [
            {
              img : "https://i.ibb.co/ZcmBnWt/0-min.jpg"
            },
            {
              img : "https://i.ibb.co/RN0GxFg/1-min.jpg"
            },
            {
              img : "https://i.ibb.co/NNtw0dT/2-min.jpg"
            },
            {
              img : "https://i.ibb.co/k8wgbYk/3-min.jpg"
            },
            {
              img : "https://i.ibb.co/DLcSVk8/4-min.jpg"
            },
            {
              img : "https://i.ibb.co/gRnrYQh/5-min.jpg"
            }
          ],
          name : "Кобулети",
          plan : [
            {
              text : "Церковвь  Вознесения(Ascention Church)"
            },
            {
              text : "Краеведческий музей Кобулети "
            },
            {
              text : "Церковь Пресвятой Девы Марии"
            },
            {
              text : "Приморский парк"
            },
            {
              text : "Парк аттракционов Цицинатела"
            },
            {
              text : "Парк миниатюр"
            },
            {
              text : "Площадь свободы и дом культуры"
            }
          ],
          text : "Кобулети в Грузии – курортный город на побережье Черного моря, расположенный на юго-западе страны, в Аджарии. Его туристическая история насчитывает более сотни лет: первый санаторий здесь был открыт в 1911 году, а в советское время город считался одним из лучших черноморских курортов. Туристов в Кобулети привлекает прекрасный субтропический климат и широкие возможности для пляжного отдыха.",
          directionName: "Акции"
        },
        {
          cost : "Цена 100€",
          full_text : "Уреки в Грузии – поселок городского типа на побережье Черного моря, расположенный на западе страны. Это одно из самых популярных мест отдыха в Грузии, которое славится лечебными магнитными песками и прекрасным климатом. Выглядит Уреки достаточно своеобразно: на фоне типичных для небольшого поселка пейзажей очень ярко выделяются современные отели и гостиницы. Главная достопримечательность Уреки – это, конечно, пляж с темным магнитным песком, который обладает целебными свойствами. Широкий пляж, теплая вода (всегда на пару градусов выше, чем на остальных курортах Грузии), пологий вход в море и прекрасный воздух, насыщенный запахом сосен, тянущихся вдоль берега, – все это каждый год привлекает в Уреки любителей спокойного летнего отдыха. Среди сосен иногда можно встретить любителей автокемпинга. Пляжи грузинского Уреки знамениты благодаря лечебным свойствам своего песка: сюда приезжают, чтобы восстановить здоровье при болезнях суставов и сердечно-сосудистой системы. Песок – темно-серого цвета, мелкий, приятный на ощупь. В его состав входит магнетит, благодаря чему можно наблюдать необычный эффект: он притягивается к магниту и сбивает показания компаса. Море у берега неглубокое, быстро прогревается, вход в воду – пологий, а значит, в Уреки можно отдыхать с детьми. Прибрежная линия достаточно широкая, что позволяет отдыхающим не мешать друг другу и удобно располагаться на побережье. На пляже можно арендовать лежаки и зонтики. В центре поселка расположен главный сквер, в котором по вечерам собираются отдыхающие, играет музыка, работают небольшие торговые палатки, а также есть несколько аттракционов. Так как поселок ориентирован на семейный отдых и лечение, здесь нет клубов, зато много «детских» развлечений. На территории одного из самых популярных отелей – Колхида – разбит парк с уникальными растениями, в котором можно пройтись вечером, когда на пляже уже прохладно (кстати, на самом пляже растут морские нарциссы, занесенные в Красную книгу). Вдоль пляжа пролегает небольшая и не слишком длинная набережная, по которой также можно прогуляться. В Уреки есть небольшой, но очень колоритный продуктовый рынок, а тем, кому не хочется самостоятельно готовить на отдыхе, придут на помощь небольшие уличные лавочки с едой, а также многочисленные кафе и рестораны. Путеводители особенно рекомендуют попробовать блюда из кефали, гурийские пироги, а также местное вино.",
          images : [
            {
              img : "https://i.ibb.co/s9gWcG3/0-min.jpg"
            },
            {
              img : "https://i.ibb.co/s6J3HH0/1-min.jpg"
            },
            {
              img : "https://i.ibb.co/DthkNZR/2-min.jpg"
            },
            {
              img : "https://i.ibb.co/XbsWJ5M/3-min.jpg"
            }
          ],
          name : "Магнитные пески Уреки",
          plan : [
            {
              text : "Прогулка по набережной с посещением пляжа"
            },
            {
              text : "Дендропарк в Шекветили "
            }
          ],
          text : "Уреки в Грузии – поселок городского типа на побережье Черного моря, расположенный на западе страны. Это одно из самых популярных мест отдыха в Грузии, которое славится лечебными магнитными песками и прекрасным климатом. Выглядит Уреки достаточно своеобразно: на фоне типичных для небольшого поселка пейзажей очень ярко выделяются современные отели и гостиницы.",
          directionName: "Акции"
        },
        {
          cost : "Цена 190€",
          full_text : "Сванетия — уникальный регион, который стоит посетить всем, кто мечтает познакомиться с другой Грузией — не простой и яркой, а суровой и величественной. Конечно, здесь так же радостно принимают гостей, чтят традиции, как и везде на Кавказе. Регион на северо-западе Грузии очень популярен среди альпинистов, любителей живописных пейзажей и поклонников походов. Всех их практически неотступно сопровождают символы Сванетии — знаменитые многовековые сванские башни, задумчиво стоящие в окружении гор, полей и озер. Регион был бы совершенно другим без его жителей. Доверие суровых сванов завоевать тяжело, но если открыть им свое сердце, проникнуться древними традициями, можно найти новых друзей даже в таком неприступном (во всем смыслах этого слова) месте.",
          images : [
            {
              img : "https://i.ibb.co/3pKCHbS/0-min.jpg"
            },
            {
              img : "https://i.ibb.co/sPstchW/1-min.jpg"
            },
            {
              img : "https://i.ibb.co/ZhZDKpr/2-min.jpg"
            },
            {
              img : "https://i.ibb.co/FB7qZmj/3-min.jpg"
            },
            {
              img : "https://i.ibb.co/99nZk9b/4-min.jpg"
            },
            {
              img : "https://i.ibb.co/phnX15F/5-min.jpg"
            }
          ],
          name : "Сванетия",
          plan : [
            {
              text : "Охраняемый ЮНЕСКО регион Верхняя Сванетия вкл. Местия и Ушгули"
            }, {
              text : "Посещение города Кутаиси"
            },
            {
              text : "Национальный парк Сатаплия "
            },
            {
              text : "Кафедральный собор Баграти"
            },
            {
              text : "Мартвильский Каньон"
            } ],
          text : "Сванетия — уникальный регион, который стоит посетить всем, кто мечтает познакомиться с другой Грузией — не простой и яркой, а суровой и величественной. Конечно, здесь так же радостно принимают гостей, чтят традиции, как и везде на Кавказе. Регион на северо-западе Грузии очень популярен среди альпинистов, любителей живописных пейзажей и поклонников походов.",
          directionName: "Акции"
        },
        {
          cost : "Цена 30€",
          full_text : "Тбилиси — не просто столица Грузии, но и типичный город контрастов. Здесь особенно чувствуется разноплановость построек, местный колорит и душевность людей. В Тбилиси есть много интересных достопримечательностей в пешей доступности, красивых окрестностей, хороших заведений с вкусными блюдами и вполне доступными ценами. Внутри города отлично налажен общественный транспорт: метро, автобусы, такси. Благодаря этому можно без проблем добраться практически в любую часть столицы. Грузия ежегодно привлекает туристов прекрасным климатом и природой, кухней, богатой историей и обилием культурных памятников. Несомненно, интересы гостей сосредоточены на столице государства – Тбилиси. Название города, основанного в V веке, восходит к грузинскому слову «тбили» – «теплый»: одна из ключевых достопримечательностей Тбилиси – теплые серные источники. Но это не единственная причина туристической популярности столицы",
          images : [
            {
              img : "https://i.ibb.co/5TN4mG1/georgia-3702143-1920-min.jpg"
            },
            {
              img : "https://i.ibb.co/WthTz7t/georgia-3702149-1920-min.jpg"
            },
            {
              img : "https://i.ibb.co/BPRnpZD/georgia-4708365-1920-min.jpg"
            },
            {
              img : "https://i.ibb.co/QYcLzdT/tbilisi-641954-1920-min.jpg"
            },
            {
              img : "https://i.ibb.co/D7q5JJb/tbilisi-4467906-1920-min.jpg"
            },
            {
              img : "https://i.ibb.co/p4K0Qp5/tbilisi-3410419-1920-min.jpg"
            }
          ],
          name : "Тур по Тбилиси",
          plan : [
            {
              text : "Район серных бань"
            },
            {
              text : "Канатный фуникулер на крепостной комплекс IX века"
            },
            {
              text : "Крепость Нарикала"
            },
            {
              text : "постамент Мать Грузия"
            },
            {
              text : "Черепашье озеро"
            },
            {
              text : "Европейский Центральный парк"
            },
            {
              text : "стеклянный мост Мира (парк Рикхэ)"
            }
          ],
          text : "Грузия ежегодно привлекает туристов прекрасным климатом и природой, кухней, богатой историей и обилием культурных памятников. Несомненно, интересы гостей сосредоточены на столице государства – Тбилиси. Название города, основанного в V веке, восходит к грузинскому слову «тбили» – «теплый»: одна из ключевых достопримечательностей Тбилиси – теплые серные источники. Но это не единственная причина туристической популярности столицы",
          directionName: "Акции"
        },
        {
          cost : "Цена 50€",
          full_text : "Если Вы захотели посетить что-то особенное лично для Вас или посетить хорошо известные места самостоятельно, то нам есть чем Вас порадовать. У нас есть замечательная команда гидов и мы сможем ей поделиться. Пишите нам в мессенджеры или звоните. Мы знаем рецепт идеального путешествия.",
          images : [
            {
              img : "https://i.ibb.co/7VXb9mw/DSC-6161-min.jpg"
            },
            {
              img : "https://i.ibb.co/nD51VFx/maxresdefault-min.jpg"
            },
            {
              img : "https://i.ibb.co/4szVhY1/c0e89342382ef17b2a118a1509d5950a-min.jpg"
            },
            {
              img : "https://i.ibb.co/vPJpNnw/245778171-min.jpg"
            },
            {
              img : "https://i.ibb.co/mFdwNgD/243300104-min.jpg"
            },
            {
              img : "https://i.ibb.co/ZYQ1bML/3a844fa6d06f5b95d7f9b81faeb104e7-min.jpg"
            }
          ],
          name : "Гид по желанию",
          plan : [
            {
              text : "Перенесем Ваши мечты в реальность"
            }
          ],
          text : "Если Вы захотели посетить что-то особенное лично для Вас или посетить хорошо известные места самостоятельно, то нам есть чем Вас порадовать. У нас есть замечательная команда гидов и мы сможем ей поделиться. Пишите нам в мессенджеры или звоните. Мы знаем рецепт идеального путешествия.",
          directionName: "Акции"
        },
        {
          cost : "Цена 90€",
          full_text : "Мартвильский каньон (Грузия) – главная достопримечательность одноименного муниципалитета и окрестностей Кутиаси. Расположен на реке Абаша, протяженность 2.5 км, 800 доступны на лодке, глубина 40 метров.  \n\n    Здесь река пересекает скалы из известняка и в этом месте за много тысяч лет образовался завораживающий каньон, где можно увидеть множество красивых каскадных водопадов, сфотографироваться на удобных обзорных площадках.\n\n    Для удобства туристов через каньон переброшено несколько мостиков, тропинки выложены камнем и снабжены удобными поручнями, можно помыть руки в водопаде!",
          images : [
            {
              img : "https://i.ibb.co/hgHXRKs/1.webp"
            },
            {
              img : "https://i.ibb.co/N9LzfrF/2.jpg"
            },
            {
              img : "https://i.ibb.co/1K7GdFL/3.jpg"
            },
            {
              img : "https://i.ibb.co/S5kNS5X/4.jpg"
            },
            {
              img : "https://i.ibb.co/9q19ZxX/5.jpg"
            },
            {
              img : "https://i.ibb.co/dQYY7Yp/6.jpg"
            }
          ],
          name : "Мартвили каньон",
          plan : [
            {
              text : "Продолжительность около 10 часов (280 км по автобану)"
            },
            {
              text : "Водопады"
            },
            {
              text : "Катание на лодках (дополнительно 28 Лари с человека)"
            },
            {
              text : "Прометей (Пещера со столактитами)"
            }
          ],
          text : "Мартвильский каньон (Грузия) – главная достопримечательность одноименного муниципалитета и окрестностей Кутиаси. Расположен на реке Абаша, протяженность 2.5 км, 800 доступны на лодке, глубина 40 метров. Здесь река пересекает скалы из известняка и в этом месте за много тысяч лет образовался завораживающий каньон, где можно увидеть множество красивых каскадных водопадов, сфотографироваться на удобных обзорных площадках.\n Для удобства туристов через каньон переброшено несколько мостиков, тропинки выложены камнем и снабжены удобными поручнями, можно помыть руки в водопаде!",
          directionName: "Акции"
        }
      ],
      id : 4,
      img : "https://i.ibb.co/0Z5H7nj/min.jpg",
      main_img : "https://i.ibb.co/SxrHvZT/min.jpg",
      name : "Акции",
      text : "Грузия – солнечный и благодатный край, с первого взгляда покоряющий своей красотой. Эта страна невероятно богата в плане культуры, природы, истории, духовной жизни, кулинарного мастерства и самобытных традиций. А еще она издавна славится удивительно открытыми и жизнерадостными людьми, в совершенстве владеющими искусством гостеприимства. Грузия готова предложить туристам самые разнообразные варианты отдыха в любое время года. К тому же, эта страна вполне доступна и открыта для всех желающих – неудивительно, что с каждым сезоном сюда приезжает все большее количество россиян. Сюда едут ради недорогого, но качественного отдыха на лоне величественной природы, ради запоминающихся экскурсий, ради вкуснейшей грузинской кухни и замечательных местных вин и, наконец, ради теплого южного солнца и настоящего кавказского гостеприимства!"
    },
  ])
}

  export { tours };
